
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Kelola klien API";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Klien API Skype";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Ubah Izin";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Izinkan aplikasi ini untuk menggunakan Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Izinkan aplikasi ini untuk menggunakan Skype, tetapi tanyakan lagi di masa mendatang";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Jangan izinkan program ini menggunakan Skype";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Kelola klien API Skype";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Ubah";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Hapus";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Selesai";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Selesai";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
